[AttributePresentation_Psycho AttributePresentationDefinition]
Description="$willow game With printed maps. The main character"
NoConstraintText=""
Suffix=""
Prefix=""

[Psycho.Head_LootChest2 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2* %s1"
UseFailureCharacterMessage="This is how it should be %s Use this article."
ItemName=""
PickupMessage="Are you there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Practice"